tap "heroku/brew"

tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"

brew "bat"
brew "bats-core"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "dockutil"
brew "ffmpeg"
brew "jq"
brew "mackup"
brew "nano"
brew "python"
brew "shellcheck"
brew "ssh-copy-id"
brew "stow"
brew "thefuck"
brew "tree"
brew "wget"
brew "fish"
brew "azure-cli"
brew "git"
brew "hugo"
brew "terraform"
cask "google-cloud-sdk"
