tap "heroku/brew"

tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"

brew "bat"
brew "bats-core"
brew "coreutils"
brew "curl"
brew "dockutil"
brew "python@3.9"
brew "azure-cli"
brew "jq"
brew "mackup"
brew "nano"
brew "stow"
brew "thefuck"
brew "hugo"
brew "terraform"
brew "asciinema"
brew "dos2unix"
brew "z"
brew "zsh"
